Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/alta-2013.html.tmx
Source language: nob
Languages: sma

source: Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sma: Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Sametinget har invitert urfolksrepresentanter fra hele verden til en internasjonal og forberedende urfolkskonferanse i Alta, Finnmark, 8. til 12. juni 2013.
sma: Saemiedigkie lea aalkoealmetjetjirkijh abpe veartenistie bööredamme akten gaskenasjovnaale jïh ryöjreden aalkoealmetjekonferansese Altesne, Finnmarhke, ruffien 8.- 12. b. 2013.

source: Omkring 800 urfolksdelegater, -rådgivere, ulike observatører og representanter for presse fra hele verden er ventet til Alta i juni 2013 for å forberede FNs generalforsamlings verdenskonferanse om urfolk i New York i 2014.
sma: Vuertieminie medtie 800 aalkoealmetjen saadthalmetjh, -raeriestæjjah, ovmessie vïhtesjæjjah jïh tjirkijh preesseste abpe veartenistie Altese båetieh ruffien 2013, juktie ENn generaalekrirrien veartenekonferansese ryöjredidh aalkoealmetji bïjre New York’sne 2014.

source: Áltá 2013 Draft outcome document
sma: Politihkere gïen diedte Sametingspresident

source: Ált2013 - Delegates
sma: Arbeiderpartiet Ávjovárri

source: Aktuelt
sma: Daaletje

source: Åpningstale Áltá 2013 av Egil Olli
sma: Akte vihkeles nammoehtimmie veartenen aalkoealmetjidie

source: Kjære urfolkrepresentanter og andre gjester. Først av alt: hjertelig velkomme...
sma: EN’n generalekrirrien presidente, Ambassadööre Nassir Abdulaziz Al-Nassar (Q...

source: Les mer
sma: Lohkh jienebh

source: Utkast til sluttdokument
sma: Alta outcome document

source: Utdrag: Urfolk og -nasjonene som representerer de 7 globale, geopolitiske re...
sma: Excerpt: Indigenous Peoples and Nations representing the 7 global geo-politi...

source: Vis alle saker
sma: Vuesieh gaajkesh saakh

source: Målet med den forberedende urfolkskonferansen, Áltá 2013 , er å bidra til økt samarbeid, samt identifisering og koordinering av viktige problemstillinger og saker blant verdens urfolk i arbeidet med å sikre urfolkenes menneskerettigheter på verdenskonferansen ( UN World Conference on Indigenous Peoples, WCIP ) i 2014.
sma: Ulmie daejnie ryöjreden aalkoealmetjekonferansine Altesne 2013 lea lissiehtamme laavenjostose viehkiehtidh, jïh aaj gaavnedh jïh iktedidh vihkeles dåeriesmoerh jïh aamhtesh veartenen aalkoealmetji gaskem daennie barkosne juktie aalkoealmetji almetjereaktah gorredidh veartenekonferansesne ( UN World Conference on Indigenous Peoples, WCIP ) jaepien 2014.

source: Sametinget i Norge er vertskap for Alta-konferansen , og står for den praktiske avviklingen av arrangementet.
sma: Saemiedigkie Nöörjesne lea gåassoehtæjjah Alta-konferansese, jïh lea tjåadtjoehtæjjah dan dæjpeles öörnedimmien åvteste.

source: Sametinget samarbeider tett med den globale koordineringsgruppen for urfolk (Indigenous Global Coordinating Group - GCG), opprettet i forbindelse med verdenskonferansen i 2014.
sma: Saemiedigkie lihke barka dejnie abpeveartenen iktedimmiedåehkine aalkoealmetjidie (Indigenous Global Coordinating Group - GCG), mij tseegkesovvi veartenekonferansen 2014 sjïekenisnie.

source: GCG har også ansvar for gjennomføring og innhold under den forberedende konferansen Áltá 2013.
sma: GCG aaj dïedtem åtna tjïrrehtimmien jïh sisvegen åvteste dennie ryöjreden konferansesne aalkoealmetjidie Altesne 2013.

source: Konferansen er åpen for akkrediterte representanter for presse og delegater for de 9 ulike urfolksregionene i verden, deres rådgivere og observatører.
sma: Konferanse lea gaahpode preessen akkrediteradamme tjirkijidie, jïh saadthalmetjidie dejstie 9 ovmessie aalkoealmetjeregijovnijste veartenisnie, dej raeriestæjjah jïh vïhtesjæjjah.

source: Hele konferansen blir overført direkte på internett.
sma: Abpe konferanse ryöktesth seedtesåvva gaskeviermesne.

source: Mer informasjon om Áltá 2013
sma: Vielie bïevnesh Alta 2013n bïjre

source: Praktisk framdriftsplan
sma: Konferanseprogramme

source: Kulturprogram
sma: Kultuvreprogramme

source: Kontakt Álta 2013
sma: Govlehtallh Áltá 2013

source: Viktige lenker
sma: Vihkeles svaalhtesh

source: Info til pressen
sma: Bïevnesh preessese

source: Om WCIP 2014
sma: WCIP 2014 bïjre
